Repository: Skyline-23/Applepie-RPC
Catalog: Applepie-RPC/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: %llds
ko: %lld초

source: Cache cleared successfully
ko: 캐시 삭제 성공

source: Cache clearing failed
ko: 캐시 삭제 실패

source: Clear Cache
ko: 캐시 제거

source: Confirm
ko: 확인

source: Connected
ko: 연결됨

source: Deny
ko: 거부

source: Device
ko: 기기

source: Disconnected
ko: 해제됨

source: Enter pairing PIN Number
ko: 페어링 PIN 숫자를 입력하세요

source: Enter the 4 PIN numbers on the screen
ko: 화면에 표시된 4자리 PIN 코드를 입력하세요

# LocalhostName
source: My Mac
ko: 나의 Mac

source: No Information
ko: 정보 없음

source: Now Playing
ko: 현재 재생 중

source: Pairing Failed
ko: 페어링 실패

source: Permission Required
ko: 권한이 필요합니다

# Permission Required Desc
source: This app requires Accessibility permission. Please enable it in System Settings > Privacy & Security > Accessibility.
ko: 앱이 접근성 권한을 요청합니다. 시스템 환경설정 > 보안 및 개인정보 보호 > 접근성에서 권한을 허용해주세요.

source: Quit
ko: 종료

source: Update Interval
ko: 업데이트 주기
